;
; TranslationAuthor: ErickUA
; TranslationAuthorEmail: erickerickck@gmail.com

; Soft Version: 9.77
;
[Lang]
NativeLanguage=Українська

[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=Ок
ButtonMinimize=Сховати
ButtonMaximize=Розгорнути
ButtonClose=Закрити
ButtonRestore=Відновити
ButtonMenu=Меню
ClearMode=Режим очищення
ClassicMode=Класичний режим


[Translation]
ReadHabit=Зліва направо
LanguageName=UKR
LangCode=0422
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Information=Інформація
Warning=Зауваження
Error=Помилка
Confirm=Підтвердження
;
;  Контекстне меню
;
pmGo=Відкрити папку
pmNone=Зняти все
pmAll1=Позначити все
pmrec=Рекомендовані пункти
pmIgnore=Ігнорувати цей пункт
pmExport=Зберегти список як текст
pmInvert=Інвертувати вибір
;
; Основний інтерфейс
;
FrmWDC.pmPortable.caption=Створити портативну версію
FrmWDC.pmRestore.caption=Відновлення
FrmWDC.pmSettings.caption=Налаштування
FrmGeneral.chkuac.caption=Пропустити UAC
FrmWDC.pmHelp.caption=Онлайн підтримка
FrmWDC.pmHome.caption=Офіційний сайт
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Наші контакти
FrmWDC.pmCheckNew.caption=Перевірити оновлення
FrmWDC.pmLang.caption=Мова
FrmWDC.pmSkin.caption=Змінити обкладинку
FrmWDC.pmabout.caption=Довідка
FrmWDC.btncomm.caption=Загальне очищення
FrmWDC.btnadv.caption=Повне очищення
FrmWDC.btnsilm.caption=Очищення системи
FrmWDC.btnlikeit.caption=Подобається
FrmWDC.btnsuggest.caption=Центр підтримки
FrmWDC.btnupdate.caption=Перевірити оновлення
FrmWDC.btnfacebook.hint=Підписатися у Facebook
FrmWDC.btntwitter.hint=Поширити у Твіттері
FrmWDC.btnemail.hint=Розказати друзям
FrmWDC.btnassist.caption=Допомога
;
; Повне очищення диску
;
FrmAdvSettings.lblinfo.caption=Пункт "Порожні файли" не зберігається у опціях.
Frmadvdc.btnscan.caption=Сканувати
Frmadvdc.lblpath.caption=Сканувати у:
Frmadvdc.btnrescan.caption=Знову
Frmadvdc.btnall.caption=Позначити все
Frmadvdc.btnadvanced.caption=Опції
Frmadvdc.btnnone.caption=Зняти все
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner є провідною безплатною програмою для очищення реєстру Windows. Швидкий та безпечний!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Найвища швидкість сканування у світі!
Frmadvdc.lblrec.caption=Інші програми користувачів:
Frmadvdc.vtfiles.Columns[0]=Назва файлу
Frmadvdc.vtfiles.Columns[1]=Розмір
Frmadvdc.vtfiles.Columns[2]=Розташування
Frmadvdc.vtfiles.Columns[3]=Останній доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Додаткові налаштування
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Додати
FrmAdvSettings.btnremove.caption=Видалити
FrmAdvSettings.btncancel.caption=Скасувати
FrmAdvSettings.wcknull.caption=Порожні файли (повільніше)
FrmAdvSettings.wckshortcut.caption=Помилкові ярлики (повільніше)
FrmAdvSettings.caption=Додаткові опції
FrmAdvSettings.btnre.caption=Рекомендація
FrmAdvSettings.btnall.caption=Все
FrmAdvSettings.btnnone.caption=Зняти все
;
; Введення
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Скасувати
;
; Довідка
;
FrmAbout.caption=Інформація про програму
FrmAbout.lblver.caption=Поточна версія:
FrmAbout.lblhome.caption=Офіційний сайт:
FrmAbout.lblemail.caption=Е-скринька:
FrmAbout.lblthanks.caption=Висловлюємо подяку цим людям за їх внески:
FrmAbout.btngoogle.hint=Підписатися у Google+
;
; Налаштування автозапуску
;
FrmAutorunSettings.lblcmd.caption=Режим командного рядка
FrmAutorunSettings.lblcmdinfo.caption=Ви можете здійснювати запуск та очищення дисків автоматично за допомогою командного рядка. Для детальнішої інформації, натисніть F1 або на посилання нижче для інструкцій.
FrmAutorunSettings.chk1.caption=Створити ярлик 'Миттєве очищення' на робочому столі
FrmAutorunSettings.chkadv.caption=Включити також повне очищення
FrmAutorunSettings.btnhelp.caption=Онлайн інструкція
;
; Загальне очищення
;
Frmcommon.lblcustom.caption=Додатково
Frmcommon.lblcustomhint.caption=Сканувати додаткові пункти.
FrmCommon.btnBack.caption=На початок
FrmCommon.btnall.caption=Позначити все
FrmCommon.btnre.caption=Рекомендація
FrmCommon.btnnone.caption=Зняти все
FrmCommon.wckadv.caption=Включити повне очищення
FrmCommon.WiseLabel1.caption=Планувальник
FrmCommon.lbltype.caption=Тип запуску:
FrmCommon.lblweek.caption=Вкажіть день:
FrmCommon.lbltime.caption=Час:
FrmCommon.btnScan.caption=Сканувати
FrmCommon.lblstat.caption=Швидке та просте очищення непотрібних файлів та залишків.
FrmCommon.btncancel.caption=Скасувати
FrmCommon.btnrescan.caption=Знову
FrmCommon.lbltrash.caption=Сміття
FrmCommon.lbltrace.caption=Залишки
FrmCommon.lblapp.caption=Програми
FrmCommon.lblcookie.caption=Куки
FrmCommon.lbltrashhint.caption=Непотрібні файли
FrmCommon.lbltracehint.caption=Залишкові сліди роботи системи
FrmCommon.lblapphint.caption=Непотрібні файли та залишки програм
FrmCommon.lblcookiehint.caption=Куки браузерів
;
; Список вийнятків
;
FrmExclusion.btnAddFile.caption=Додати файл
FrmExclusion.btnAddFolder.caption=Додати папку
FrmExclusion.btnAddType.caption=Додати тип файлу
FrmExclusion.BtnAddCookie.caption=Додати домен
FrmExclusion.btnImport.caption=Імпорт
FrmExclusion.btnExport.caption=Експорт
FrmExclusion.btnRemove.caption=Видалити
;
; Основні налаштування
;
FrmGeneral.lblmode.caption=Оберіть стандартний режим:
FrmGeneral.chkmode0.caption=Режим очищення
FrmGeneral.chkmode1.caption=Класичний режим
FrmGeneral.lbtran.caption=Переклад...
FrmGeneral.chkNews.caption=Автоматично отримувати новини
FrmGeneral.chknotice.caption=Повідомляти про авто-очищення
FrmGeneral.chkwipe.caption=Безпечне видалення
FrmGeneral.WiseLabel1.caption=Оновлення:
FrmGeneral.WiseLabel2.caption=Мова програми:
FrmGeneral.btnchecknew.caption=Перевірити
FrmGeneral.chkexp.caption=Приєднатися до програми покращення якості
FrmGeneral.lblexp.caption=Детальніше
FrmGeneral.chkassist.caption=Повідомити про появу платного питання
;
; Додаткові налаштування
;
FrmCustom.WiseLabel4.caption=Додаткові папки для очищення (тільки для повного очищення)
FrmCustom.btnAdd.caption=Додати
FrmCustom.btnRemove.caption=Видалити
FrmCustom.lblCustom.caption=Створіть свої правила сканування.
FrmCustom.lblcustominfo.caption=Якщо ви досвідчений користувач, то можете створити свої правила сканування для пошуку додаткових файлів. Натисніть на посилання нижче, щоб дізнатись як створити файл конфігурації.
FrmCustom.btnhelp.caption=Інструкція
;
; Налаштування режиму
;
FrmMode.lblmode.caption=Будь ласка, виберіть ваш режим
FrmMode.btnAdv.caption=Класичний режим
FrmMode.btnSimple.caption=Режим очищення
;
; Відновлення
;
FrmRestore.btnrestore.caption=Відновити
FrmRestore.btnremove.caption=Видалити
FrmRestore.Btnclose.caption=Закрити
FrmRestore.caption=Відновлення
;
; Налаштування
;
FrmSettings.tsCommon.caption=Основне
FrmSettings.tsAutoRun.caption=Автозапуск
FrmSettings.tsExclusion.caption=Виключення
FrmSettings.btnAbout.caption=Довідка
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Скасувати
FrmSettings.caption=Налаштування
FrmSettings.tsCustom.caption=Додатково
;
; Очищення системи
;
FrmSysClean.lblrecommendinfo.caption=Рекомендуємо наші продукти для покращення продуктивності системи.
FrmSysClean.lblcareinfo.caption=Wise Care 365 це все в одному. У ній є всі функції Wise Registry Cleaner та Wise Disk Cleaner. Проста у використанні!
FrmSysClean.lblre.caption=Бажаєте покращити продуктивність системи?
FrmSysClean.btnSlimming.caption=Видалити
FrmSysClean.btnall.caption=Позначити все
FrmSysClean.btnrecommended.caption=Рекомендація
FrmSysClean.btnnone.caption=Зняти все
FrmSysClean.vtsys.Columns[0]=Пункт
FrmSysClean.vtsys.Columns[1]=Розмір
FrmSysClean.vtsys.Columns[2]=Розташування
FrmSysClean.vtsys.Columns[3]=Порада
;
; Дефрагментація диску
;
FrmDiskDefrag.btnfree.caption=Вільно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Система
FrmDiskDefrag.btnFragmented.caption=Фрагментація
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Вимкнути комп'ютер після дефрагментації
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Зупинити
FrmDiskDefrag.btnDefrag.caption=Дефрагментація
FrmWDC.btndefrag.caption=Дефрагментація
;
; Планувальник завдань
;
FrmScheduler.caption=Планувальник
Frmadvdc.btnre.caption=Recommended

[Message]
NeedAdmin=Потрібні права адміністратора. Вам потрібно здійснити запуск від імені адміністратора.
Entries=Записів
Clean=Чисто
ScheduleHint=Регулярне очищення системи
UpdateError=Помилка оновлення, бажаєте завантажити останню версію з нашого сайту?
LestOneItem=Вкажіть хоча б один пункт для очищення.
HistorySaved=Загалом збережено місця: %s
DisableAdd=Деякі спеціальні папки (такі як "Windows", "Boot" та "CD-ROM") не можна додати у цей список.
ConfirmAdd=Видалити всі файли у %s при запуску "Повне очищення"?
DupFolder=Ця папка вже у списку.
ExImport=Список вийнятків збережено у:
SelectHardDrive=Виберіть диски
CreationDate=Дата створення
Description=Опис
NowCleaning=Очищення:
ScheduleNextTime=Наступний раз:
Never=Не перевіряти
InputType=Введіть назву чи тип файлу (Наприклад: *.tmp та ін.)
WarnNoType=Виберіть хоча б один тип файлу!
NoItemChecked=Виберіть один або більше пунктів для очищення.
WDCRunning=Програму запущено.
RemoveSysRestore=Видалити помічені точки відновлення?
RestoreFromSysRestore=Ви повинні перезавантажити систему після відновлення системи. Зробити це зараз?
WarnZeroFile=Ви обрали пункт "Порожні файли". Деякі порожні файли потрібні для роботи системи. Продовжити?
SysRestoring=Приготування до відновлення системи...
SysCreating=Створення точки відновлення системи...
Browse=Обрати
AllHardDrive=Локальні диски
Cleaning=Очищення...
Exported=Поточні елементи збережені у %s. Відкрити цей файл?
LeftTimeSec=Тривалість: %s секунд.
Safetodel=Цей пункт можна безпечно видалити.
MoreSpace=Додатково
Unknow=Невідомо
AddFileType=Додати тип файлу
AlreadExist=%s вже у списку.
illegalType=%s невірний тип файлу.
Summary=Опис
InputSummary=Введіть опис цього типу:
noselected=Не позначено жодного пункту.
DelFileType=Бажаєте видалити цей тип файлу?
ScanAborted=Сканування скасовано!
TrashFound=%d файлів знайдено, розміром %s.
NoTrashAndTrace=Вітаємо! Ваша система очищена.
CleanDone=Очищення завершено!
LestOne=Виберіть принаймі один пункт для сканування.
LestOneClean=Виберіть принаймі один пункт для очищення.
Scanning=Сканування...
InvalidIgnorItem=Цей пункт не можна ігнорувати.
TraceFound=Знайдено %d залишків
CleanNow=Рекомендується негайне очищення.
TrashRemoved=Видалено %d файлів, розміром %s.
TraceRemoved=%d залишків видалено.
LastCommonClean=Останнє очищення було:
Working=Будь ласка, дочекайтесь завершення поточного завдання.
NoFilesFound=Не знайдено
NoTracesFound=Немає залишків
FindTraces=знайдено %d записів історії
NoItemFound=Нічого не знайдено
FindFilesSize=Знайдено %d файлів, розміром %s
FindTracesSection=Знайдено %d залишків у цьому розділі
CanFreeSpace=Знайдено %d файлів, розміром %s
TotalTraces=знайдено %d записів
EnableRestore=Відновлення системи вимкнено. Увімкнути його зараз?
RestorePointFail=Не вдалося створити точку відновлення.
ErrorMsg=Повідомлення про помилку:
NoNewVer=Вітаємо! Ви користуєтесь свіжою версією!
KeyWord=Будь ласка, введіть ключове слово:
AddFolder=Додати папку
CannotCrTask=Не вдалось створити завдання.
InvalidType=Невірний тип файлу
NoType=Виберіть хоча б один тип файлу.
FailToDelete=Деякі файли не вдалося видалити, але вони будуть видалені після перезавантаження системи.
GoodHabit=Регулярне очищення реєстру покращує продуктивність системи.
7After=%d днів тому було останнє очищення реєстру. Рекомендується негайне очищення.
7Before=Чим чистіший реєстр, тим швидша система!
TaskExists=Завдання вже існує. Бажаєте видалити його чи створити нове? (Ні - Редагувати завдання. Скасувати - Скасувати дію.)
NoBackupSelected=Виберіть хоча б один пункт для відновлення.
StartScan=Сканувати
StartClean=Очистити
Cancel=Скасувати
Idle=У вільний час
Daily=Щоденно
Weekly=Щотижнево
Monthly=Щомісячно
Monday=Понеділок
Tuesday=Вівторок
Wednesday=Середа
Thursday=Четвер
Friday=П'ятниця
Saturday=Субота
Sunday=Неділя
AvdDefaultHint=Шукати ще більше файлів для очищення додаткового простору.
TrashFoundEx=Знайдено наступні непотрібні файли:
NoDriveChecked=Виберіть один або більше дисків для сканування.
ScanFor=Сканування:
FindDrives=Пошук дисків...
Login=При запуску
NewVer=Доступна нова версія! Оновити зараз?
TranslateTo=Перекласти на...
AddCookies=Додати куки
InputCookie=Вкажіть домен (наприклад Google, live ...)
InvalidCookie=Невірний домен
BrowserRunning=%s працює. Ви хочете закрити її? Інакше кеш та куки не будуть видалені.
ConfirmRemoveDownload=Видалити всі файли в папці завантажень?
Skipped=Пропущено

[CommonClean]
ScanAbortedHint=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли та сліди.
DefaultHint=Регулярне очищення зберігає вільне місце та вашу приватність.
ScanAbortedHint1=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли.
WhenIdle=Під час простою
WhenLogin=При запуску

[SysClean]
Open=Відкрити
Remove=Видалити
MoreSpace=Потрібно більше місця
Cleaning=Очищення...
Scanning=Сканування...
ScanEnd=Знайдено %d пунктів, розміром %s.
NoItems=Вітаємо! Системний диск чистий.
SpaceFreed=Очищення завершено. Звільнено %s дискового простору.
Installer=Застарілі інсталятори Windows
LongInstaller=Застарілі інсталятори Windows можна видалити для звільнення місця.
PatchUninstall=Файли видалення оновлень системи
LongPatchUninstall=Якщо вам не потрібно видаляти оновлення системи, то можна видалити ці файли.
Downloadedfiles=Завантажені файли інсталяцій Windows
Longdownloadedfiles=Після встановлення оновлення і файли можна видалити.
Baselinecache=Кеш базисних інсталяторів Windows
LongBaselinecache=Файли створені службою Інсталятор Windows можна видалити.
JPIME=Японські символи
LongJPIME=Можна видалити, якщо вам цього не потрібно.
KoreanIME=Корейські символи
LongKoreanIME=Можна видалити, якщо вам цього не потрібно.
TChineseIME=Традиційні китайські символи
LongTChineseIME=Можна видалити, якщо вам цього не потрібно.
MPinyinIME=Символи Microsoft Pinyin
LongMPinyinIME=Можна видалити, якщо вам цього не потрібно.
HelpFile=Файли довідок Windows
LongHelpFile=Можна видалити, якщо вам цього не потрібно.
SamplePic=Зразки зображень Windows
LongSamplePic=Можна видалити, якщо вам цього не потрібно.
SampleMic=Зразки музики Windows
LongSampleMic=Можна видалити, якщо вам цього не потрібно.
SampleVideos=Зразки відео Windows
LongSampleVideos=Можна видалити, якщо вам цього не потрібно.
SampleMedia=Зразки медіа Windows
LongSampleMedia=Можна видалити, якщо вам цього не потрібно.
Wallpaper=Файли шпалер Windows
LongWallpaper=Можна видалити, якщо вам цього не потрібно.

[DiskDefrag]
Volume=Диск
Format=Файлова система
TotalSpace=Розмір
FreeSpace=Вільно місця
Fragmented=Фрагментація
Status=Статус
PmDefrag=Дефрагментація
QuickOpt=Швидка оптимізація
FullOpt=Повна оптимізація
PmAnlyse=Аналіз
Resume=Продовжити
Analying=Аналіз
Defragmenting=Дефрагментація
Optimizing=Оптимізація
Analyed=Проаналізовано
Defragmented=Дефрагментовано
Optimized=Оптимізовано
Pause=Пауза
IsSSD=Виберіть хоча б один диск. Дефрагментація може призвести до скорочення терміну служби. Продовжити?
FragmentedRate=Фрагментація
Win10Upgrade=Файли оновлень Windows 10
Win10UpgradeLong=Якщо ви вже оновились до Windows 10, то можна видалити цю папку для звільнення простору.

[Area]
MSOfficeXP=Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=Файли інсталяції NVIDIA
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Отримані зображення
QQRFile=QQ Отримані файли
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Панель Yahoo
AdvancedSearchbar=Панель пошуку
WinLiveToolbar=Панель Windows Live
GoogleToolbar=Панель Google
GoogleDeskbar=Панель Google
GoogleCalendar=Календар Google
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=Редактор реєстру
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Кеш Yandex
YandexLocalstorage=Локальні файли Yandex
YandexForm=Автозаповнення форм Yandex
Yandexpass=Збережені паролі Yandex
YandexSession=Сесії Yandex
YandexCookies=Куки Yandex
Vivaldi=Vivaldi
VivaldiCache=Кеш Vivaldi
Vivaldilocalstorage=Локальні файли Vivaldi
VivaldiForm=Автозаповнення форм Vivaldi
VivaldiSavedpasswords=Збережені паролі Vivaldi
VivaldiSession=Сесії Vivaldi
VivaldiCookies=Куки Vivaldi
WinSxsBackup=Кеш Windows WinSxs
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Локальні файли Google
LogFiles=Файли журналів
syscache=Системний кеш
Systempatches=Патчі системи
tempfiles=Тимчасові файли
Invalidsysconfig=Невірні налаштування системи
SystemTrace=Залишки Windows та програм
WindowsSystem=Система
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Компоненти системи
Cookies=Куки
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Невірний розклад завдань
Downloads=Завантажені файли
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Сесії Microsoft Edge
MSEdgeCookies=Куки Microsoft Edge
MSEdgeCache=Кеш Microsoft Edge
MSEdgeRecentlyTypedURLs=Адреси Microsoft Edge
MSEdgeSavedFormInformation=Автозаповнення Microsoft Edge
MSEdgeSavedPasswords=Збережені паролі Microsoft Edge
MSEdgeHistory=Історія Microsoft Edge
MSEdgeDownloadHistory=Історія завантажень Microsoft Edge
IISLog=IISLog
WindowsSysCache=Кеш Windows
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Сесії Google Chrome
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=Кеш PaleMoon
PaleMoonHistory=Історія PaleMoon
PaleMoonCookies=Куки PaleMoon
PaleMoonDownloadHistory=Історія завантажень PaleMoon
PaleMoonSession=Сесії PaleMoon
PaleMoonSitePreferences=Налаштування сайтів PaleMoon
PaleMoonSavedFormInformation=Автозаповнення PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Кеш інсталяцій Windows
MESCache=Microsoft Security Essentials
AppleInstallCache=Кеш інсталяцій Apple
MetroCache=Кеш Windows Metro
UserDefine=User custom cleanup rules
OfficeRecent=Історія Microsoft Office
IEHistory=Історія Microsoft Internet Explorer
FontCache=Кеш шрифтів
InvalidStartMenu=Помилкові елементи головного меню
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Тимчасові файли Adobe Reader
AdobePhotoshop=Історія Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Кеш Opera
OperaHistory=Історія Opera
OperaCookies=Куки Opera
OperaSessions=Сесії Opera
OperaURLHistory=Адреси Opera
OperaSiteIcon=Значки сайтів Opera
OperaPassword=Збережені паролі Opera
Networkmapping=Історія мережевих шляхів
LastDownloadDir=Останній шлях завантажень
TrashClean=Файли
TraceClean=Історія
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Recent History
TypeOtherApp=Інші програми
WindowsPaint=Windows Paint
WindowsDefender=Захисник Windows
WindowsWordpad=Windows WordPad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Компоненти Windows
FireFoxOther=Історія Mozilla Firefox
FireFoxPass=Збережені паролі Mozilla Firefox
FireFoxForm=Автозаповнення Mozilla Firefox
FireFoxCookies=Куки Mozilla Firefox
ChromePass=Збережені паролі Google Chrome
ChromeForm=Автозаповнення Google Chrome
ChromeCookies=Куки Google Chrome
IEPass=Збережені паролі IE
IEForm=Автозаповнення IE
IECookies=Куки Microsoft IE
DOMStoreCookies=Куки Microsoft IE
IEAddressBarHistory=Історія панелі адреси Microsoft IE
TypeInternet=Історія перегляду сторінок
JumpList=Список переходів панелі завдань (враховуючи фіксовані пункти)
SearchList=Історія пошуку Windows
TraryNotify=Кеш панелі повідомлень
ExplorerMRU=Історія провідника
Recentdocuments=Нещодавні документи
RunStartMenu=Список команди "Виконати"
TypeSystem=Система Windows
Flash=Adobe Flash Player
TypeMedia=Мультимедіа
FireFoxCache=Кеш Mozilla Firefox
ChromeCache=Кеш Google Chrome
IECahce=Кеш Microsoft IE
LogFile=Файли журналів системи
DownloadedPatch=Файли оновлень Windows
ErrorReport=Файли звітів помилок
Dump=Дампи пам'яті
ThumbCache=Кеш ескізів
InvalidLnk=Помилкові ярлики
UserTemp=Непотрібні файли програм
SysTemp=Непотрібні системні файли
Prefetch=Старі файли передвибірки
RemoteDesktop=Кеш віддаленого робочого столу
Recyclebin=Файли у корзині
SafariCache=Кеш Safari
SafariHistory=Історія Safari
SafariCookies=Куки Safari
SafariPass=Автозаповнення Safari
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
TypeInternetCache=Кеш веб-браузера
TypeInternetTrace=Залишки веб-браузера
WinInstallerPackage=Застарілі пакети установки

[Type]
UserDefine=Визначено користувачем
ZeroFile=Порожні файли
WinSetupLog=Файли журналів інсталяцій Windows
NtUninstall=Файли видалення оновлень Windows
InvalidLnk=Помилкові ярлики
UserTemp=Файли у тимчасові папці користувача
WinTemp=Файли у тимчасові папці Windows
RecentFiles=Ярлики до нещодавніх файлів
PatchSource=Файли оновлень Windows
TempFile=Тимчасові файли
fcwdir=Файли завантажень
tfcbp=Файли створені програмами
sdrf=Файли створені під час сканування диску
OldFile=Старі файли
outdatedfile=Застарілі файли
fcwhfir=Файли створені під час роботи довідки
Ncfile=Файли кешу новин
Backupfile=Резервні файли
WBfile=Резервні файли MS Word
Cbswahf=Файли створені під час пошуку довідки
whtf=Тимчасові файли довідок
Logfile=Файли журналів
LLogfile=Журнали служб.
Errorfile=Файли помилок
Wmdf=Дампи пам'яті Win2000/XP
bcomf=Резервні копії
Indexfile=Індексовані файли
ifcbsiotitpbs=індексовані зображення веб-серфінгу
Tfcds=Тимчасові файли запуску
Intermediatefile=Проміжні файли
chkfile=Файли сканування

[AutoClean]
DiskSaved=дискового простору збережено.
Title=Вітаємо!
TraceCleanned=залишки видалено.

[Skin]
SkinDefault=Стандартна
SkinGray=Сіра
SkinOrange=Оранжева
SkinCustom=Своя
SkinColor=Свій колір обкладинки

[AutoUpdate]
CurrentFile=Поточний файл:
Canceling=Скасування...
CANCEL=Скасувати
Ready=Готово для завантаження

[EUASK]
regcaption=Реєстрація
logincaption=Вхід
FrmEuaskLogin.lblJoin.Caption=Приєднатись до Euask
FrmEuaskLogin.lblSign.Caption=Увійти до Euask
FrmEuaskLogin.lblnick.Caption=Користувач:
FrmEuaskLogin.lbl1.Caption=Пароль:
FrmEuaskLogin.btnlogin.caption=Вхід
FrmEuaskLogin.btnregister.Caption=Реєстрація
FrmEuaskLogin.btnpwd.Caption=Забули пароль?
FrmEuaskLogin.WiseLabel1.Caption=Користувач:
FrmEuaskLogin.WiseLabel2.Caption=Пароль:
FrmEuaskLogin.btnreg.caption=Реєстрація
FrmEuaskLogin.WiseSimpleButton1.Caption=Вхід
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Не зараз
inputuser=Будь ласка, введіть пароль і логін
